<!DOCTYPE html>
<html lang="zh-cn">
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>苏州市高事达信息科技股份有限公司</title>
    <link rel="shortcut icon" href="img/favicon.ico">

    <link rel="stylesheet" href="css/normalize.css"/>
    <link rel="stylesheet" href="css/animate.css"/>
    <link rel="stylesheet" href="css/iconfont.css"/>
    <link rel="stylesheet" href="css/commo.css"/>
    <link rel="stylesheet" href="css/tab.css"/>
    <link rel="stylesheet" href="css/profile.css"/>
    <!--[if lt IE 9]>
    <script src="js/html5shiv.min.js"></script>
    <script src="js/respond.min.js"></script>
    <![endif]-->
</head>
<body>
    <header class="header">
    <?php
        include './header.php';
    ?>
    </header>
    <div class="show_banner">
        <img src="img/gsjj.jpg" class="center_img"/>
    </div>
    <section class="content">
        <div>
            <div class="breadcrumb lf">
                <a>
                    <span></span>
                    高事达
                </a>
                <span>

                </span>
            </div>
            <ul class="inline-list sub_nav rf">
                <!--<li>
                    <a href="">公司简介</a>
                </li>
                <li>
                    <a href="">企业资质</a>
                </li>
                <li>
                    <a href="">联系我们</a>
                </li>-->
            </ul>
        </div>
        <div class="aboutUs">
            <aside class="aboutUs_left">
                <h2>关于我们</h2>
                <ul class="one">
                    <!--<li>
                        <a href="">
                            <i></i>公司简介
                        </a>
                    </li>
                    <li>
                        <a href="">
                            <i></i>企业资质
                        </a>
                        <ul class="two">
                            <li>
                                <a href="">
                                    <i></i>企业认证证书
                                </a>
                            </li>
                            <li>
                                <a href="">
                                    <i></i>高新产品证书
                                </a>
                            </li>
                            <li>
                                <a href="">
                                    <i></i>软件著作权证书
                                </a>
                            </li>
                            <li>
                                <a href="">
                                    <i></i>发明专利证书
                                </a>
                            </li>
                            <li>
                                <a href="">
                                    <i></i>实用新型专利证书
                                </a>
                            </li>
                        </ul>
                    </li>
                    <li>
                        <a href="">
                            <i></i>联系我们
                        </a>
                    </li>-->
                </ul>
            </aside>
            <div class="aboutUs_info">
				<div>
					<img src="img/since1995.jpg" class="img_res">
				</div>
                <div>
                    <p>高事达坐落于江苏省常熟市古里镇白茆工业区，是一家从事通信设备及广播电视设备的研发、生产和销售的高新技术企业。公司主要产品包括三网融合设备、有线电视光传输设备和有线电视同轴电缆传输设备。公司核心业务包括EPON、EOC设备，网络光传输设备，FTTH设备。</p>
                </div>
				<b>公司主要优势</b>
				<div>
					<b>①核心技术优势</b>
					<p>
                    从技术设备方面来讲，公司购置了国际先进的生产检测仪器设备。具备了对原材料、辅助材料、在成品和产成品的各种性能的全过程质量检测。公司在对生产、检测设备及整体工艺布局上，充分考虑人流、物流的合理性和操作的方便性，使整个生产线完整、顺畅、紧凑、高效。
					</p>
					<p>
					从研发团队方面来讲，公司研发中心目前有研究工作人员16 人，天智通具有研发人员5 人，均在相关领域有丰富的工作经验。公司研发中心采用走出去的战略战术，曾先后与南京邮电大学、常熟理工学院、南京理工大学等进行合作，主要完成了技术开发、产品试制、技术改造、工艺攻关等方面的工作。同时，公司是江苏省高新技术企业、江苏省创新型企业、苏州市创新先锋企业、常熟市专利优势企业，公司研发团队被授予“常熟市科技人员创新行动十佳科技创新团队”，公司技术中心为苏州市工程技术中心。公司的主导产品
					</p>
					<p>
					“广电NGB 三网合一光通信站”列入国家创新基金项目、“NGB 局端控制器”列入国家火炬计划项目、“光纤射频传输光工作站”列入江苏省重点新产品计划项目、“基于以太网方式的HFC 网络系统”“广电以太网数据同轴电缆传输终端”列入常熟市科技发展计划项目、“三网融合广电EOC 网络系统”列入江苏省三网融合试点工程。公司主导产品还获得了“用于有线电视双向网络改造的光通信站”常熟市优秀专利奖、“GSDT3000 广电NGB 三合一光通信站”苏州市科技进步三等奖和常熟市科技进步二等奖、“广电双向网络改造用NGB 局端控制器的研发及产业化”苏州市科技进步三等奖和常熟市科技进步三等奖、“广电三网融合NGB 光通信站”苏州市厂会协作优秀项目。
					</p>
				</div>
				<div>
					<b>②产品和品牌优势</b>
					<p>
					公司在服务国内广电运行商发展和运行的10 多年间，通过有竞争力的设备产品、业务解决方案和专业服务，赢得了行业客户的信任。其优势体现在以下几点：第一，公司一直实施严格的质量控制和管理制度，通过了ISO9001：2008 版质量体系认证、CQC 产品质量认证、CCC 质量认证。且在执行国家标准的同时，还参考国外领先产品标准，致力成为有限电视双向网络改造行业的领先品牌；第二，公司产品具有较强的前瞻性。根据广电行业的发展趋势，公司能够快速作出反应，及早地研发、生产出适合有线电视网络发展变化的新产品，依靠市场先入优势扩大了公司产品的销售半径，通过抢占市场先机，树立了公司产品在行业中的技术权威性。 第三，公司凭借自身强大的技术研发能力，针对各地区不同客户的实际要求，最大程度地满足不同客户、不同系统的个性化需求。
					</p>
					<p>
					目前，公司的产品已服务了众多的省级、市级以及区县级有线电视网络运营商，树立了良好的企业形象，为品牌形象打下了坚实的基础。
					</p>
				</div>
				<div>
					<b>③市场和行业积淀优势</b>
					<p>
					公司凭借对行业发展的前瞻性眼光及快速的技术跟进能力，形成了公司对高端用户进入时间早、保有量大的市场优势。经过多年的市场开拓和积累，公司拥有了较广的市场和客户资源。公司产品的主要客户是各地方有线电视网络运营商，主导产品在江苏地区实现大规模应用后，逐步在全国建立营销网络，将积累的产品和服务经验推广到其他省份，市场占有率不断提升。主导产品现已覆盖江西、浙江、山东、安徽、湖南、湖北、河南、河北、云南、内蒙古等多家省级广电运营商，为客户提供便捷的售后服务，在广大客户中建立了可靠的信用度。丰富优质的客户资源将为公司未来成长性奠定良好的基础。
					</p>
					<p>
					公司一直专注广播电视设备行业，服务于国内的有线电视网络的发展和建设，公司的创建者和业务骨干也都是行业内的资深人士，对广电行业有着深刻的理解。我国有线电视网络的安全运行很大程度上取决于网络传输设备的性能和稳定性，广电网络运营商在选择设备供应商时，一般倾向于选择有较深行业积淀的企业。因此，公司依靠深厚的行业积淀优势赢得了众多客户的信任和产品订单，同时，公司还积极跟踪广电行业的运营模式变化和最新发展动态，及时调整业务结构，不断适应广电行业的发展。
					</p>
				</div>
				<div>
					<b>④自主创新能力和“贴心服务”优势</b>
					<p>在多年的经营发展过程中，公司积极捕捉行业发展趋势，依靠强大的技术跟进能力和自主创新能力，自主研发了多项核心技术。公司通过消化吸收国外先进技术，利用自主研发平台研发出了涵盖广电NGB 网络建设所需的设备和方案，覆盖广电网络数据通信设备、视频监控设备、FTTH 接入设备特别是VODS 设备、1.2GHz产品、700M无线产品、智慧社区建设方案等。公司始终坚持“贴心服务”的服务理念，为用户提供五星级的服务。通过完整的解决方案，即标准的售前服务、专业的实施流程、多元化的培训、完善的售后支持以提供全流程服务，公司与客户结成长期合作伙伴，使得产品和服务互为依托，互为促进，提升用户满意度，成为客户可持续信赖的合作伙伴。</p>
				</div>
				<div>
					<b>⑤人才激励优势</b>
				    <p>公司的企业文化是“诚信、执着、包容、自省、直面现实、开放进取”，为员工搭建一个 “心有多大，舞台就有多大”的平台，以目标为导向，给员工充分的发挥空间，积极创新，不断开拓进取。在促进科技创新的同时，结合生产实际需要，公司积极拓展员工创新能力，大力开展员工的再创造，调动员工的创新积极性，发挥各个工种的优势、结合经验优势实现技术的不断改进和创新。同时，定时召开员工活动，在培养企业文化的前提下，从员工本身的提高带动企业文化的潜移默化的提升。</p>
				    <p>通过人性化企业文化和广阔的发展舞台，吸引了一批具有行业尖端技术水平的高素质人才队伍加入公司，在营销、研发领域发挥出良好的作用，使得公司近两年高速发展，陆续荣获“2010 年国家火炬计划高新技术企业”、“2009 年至今的江苏省高新技术企业” 、“2011 年江苏省创新型企业”、“2012 年苏州市创新先锋企业”、“2011 年常熟市专利优势企业”、“2011 年常熟市科技人员创新行动十佳科技创新团队”、等荣誉称号。</p>
				</div>
				<div>
					<b>⑥持续成长优势</b>
					<p>公司目前成熟产品有光通信平台、光放大器、光接收机、局端控制器、光通信站、中转站和EOC 终端等。局端控制器和EOC 终端均处于成熟的产品周期，由于性价比较高，目前尚无强力替代产品，市场容量饱和，市场结构稳定。大功率光放大器处于成熟期的产品，目前作为替代普通光放大器进行FTTH建设，性价比极高，但由于广电FTTH 建设还停留在试点阶段，市场推广一直比较缓慢，随着广电FTTH 的不断推进，是公司新的增长点。其它产品利用公司自主的知识产权，为广电运行商提供整体方案的配套产品，目前市场结构相对稳定，可减弱产品互相替代带来的影响。</p>
					<p>公司的新产品光通信站被列入国家创新基金项目（已完成）、局端控制器被列入国家火炬计划项目（预计今年底完成）、EOC 终端被列入常熟市科技计划项目（预计今年底完成）。公司现有新产品均主要面向国内广电运行商供货。局端控制器和EOC 终端已经得到成功应用，已在全国推广应用，产品市场规模较大且仍有成长空间，为国内同行业生产厂商采用低价策略进行竞争提供了空间。大功率光放大器处在成长期，由于产品技术指标好且性价比高，替代了普通光放大器，该产品市场前景广阔，未来将推动公司业绩持续增长。</p>
					<p>公司目前正在研发智慧城市平台，已经进入小试阶段并准备申请软件著作权，未来有望成为智慧城市智慧社区系统集成商，该项目将成为公司拳头产业。公司的项目将在国内市场进行建设，为公司持续发展提供保证。</p>
				</div>
				<div>
					<img src="img/company.jpg" class="img_res">
				</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <?php
        include './footer.php';
    ?>
    </footer>
    <script src="js/common.js"></script>
    <script src="js/rem.min.js"></script>
</body>
</html>